/* Facebook */
"Facebook" = "Facebook";

/* Feedback */
"Feedback" = "Feedback";

/* Follow Us */
"Follow Us" = "Follow Us";

/* Instagram */
"Instagram" = "Instagram";

/* Rate us on the App Store */
"Rate us on the App Store" = "Rate us on the App Store";

/* Tell us your feedback */
"Tell us your feedback" = "Tell us your feedback";

